export default [
    {
        id: 1,
        title: '러쉬 더티 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/220506002458921.jpg',
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2204495120',
            },
        ],
    },
];
